{"content": "    东莞大岭山玉兰街玉兰一街五巷1号，外置空调像发电机一样，吵得人休息不好，希望有关部门重视，大岭山城市综合管理这边不管，这帮人都是吃白饭的。", "num": "165707  ", "title": " 提问：噪音扰民  编号:165707  "}
{"content": "    领导，您好！我是开公交车的一名司机，最近大朗镇松木山桥修路，导致松木山桥两头路面呈现凹陷状态，很多公交车途经该路面时，出现底盘刮地面而受损，难以通行。目前我公司已经有好几台车底盘刮地面，受到损坏了。现望有关部门协助解决，万分感谢！", "num": "165676  ", "title": " 提问：大朗松木山桥路段修路导致公交车刮到地面而受损  编号:165676  "}
{"content": "    ", "num": "165675  ", "title": " 提问：投诉东莞市长安乌沙医院  编号:165675  "}
{"content": "    ", "num": "165677  ", "title": " 提问：中堂镇蕉利社区博皇家具路口至津荣气车部件公司该路段路面塌陷严重和积水严重  编号:165677  "}
{"content": "    东莞市东城区朱园路大井头村恶意拦路，设置收费亭。在朱园路的头和尾设置了收费亭，这本是一条道路，在此居住的市民都是有权力使用此路而并不用收费。然而，大井头村却越来越猖狂，收费愈来愈贵，且该收费并没有为我们带来任何好处，当地治安有所改变吗？没有！当地设施有所改善吗？没有！当地居民反抗有效吗？没有！我们一个月3000元工资，这里的收费亭却收180元一个月的费用，一年2160元！！！你叫居住在此的居民给了这笔钱后，如何养家，如何交水电费！这费用收来何益大家众所皆知，望政府部门为广大市民维护合法权益！", "num": "165679  ", "title": " 提问：东城朱园路大井头村停车恶意收费  编号:165679  "}
{"content": "    ", "num": "165680  ", "title": " 提问：《责令停止违法行为决定书》被无视了  编号:165680  "}
{"content": "    ", "num": "165681  ", "title": " 提问：汽车东站真牛X，市际客运班车不用安检不用实名制  编号:165681  "}
{"content": "    开小车右转弯与电单车碰，对方倒地，对方是一个38岁河南妇女。我马上打120送去医院垫付5000元+申请保险10000强制医疗费给她治疗：检查左脚小脚趾骨折。2周后痊愈，现在可以正常行走了。但是她赖着不肯出院。说现在贫血。头晕。出不了院。还叫我去垫付医疗费直到打营养药一个月后再考虑出院。还要求赔偿精神损失费30万，说什么在医院有多么寂寞多么烦躁-费用10000。哎。狮子开口。还叫我私底给她20000。说她老公店面损失费（她老公开合家欢小卖部的，晚上去医院照顾她，说店面严重亏损）。我建议她去法院告我，我买50W第三者+不计免赔。如果她真去告。可以理赔多少万？全部由保险公司赔吗？保险公司说有些药不能报销。是这样的吗？？天天打电话烦我，说话又难听。哎，", "num": "165682  ", "title": " 提问：交通事故上法院如何判决？  编号:165682  "}
{"content": "    ", "num": "165685  ", "title": " 提问：南城鸿福路海德广场台盖店不开发票  编号:165685  "}
{"content": "    位于企石镇博夏村江南小学周边菜农为了提高每日傍晚喷洒大量农药带强烈气味，弥漫在周边空气中，严重危害周边居民身体健康。希望有关部门可以出面管管。之前已经向镇有关部门举报，但无法得到处理。", "num": "165686  ", "title": " 提问：大气弥漫农药强烈气味，严重危害居民身体健康。投诉无门希望环保部门能出面管管！  编号:165686  "}
{"content": "    龙魁路横巷，大概是100多号，四楼有一户，不知道养了多少条狗，一天到晚，早晚不停的叫，不停的天天在那里扒笼子，每天半夜11点多还在那叫，天天吵得要命，住宅区养狗有规定来的，不准扰民，这些狗一天到晚的乱叫，晚上睡觉都睡不好，社区应该来管一管了", "num": "165683  ", "title": " 提问：龙魁路横巷狗天天不停的叫  编号:165683  "}
{"content": "    ", "num": "165687  ", "title": " 提问：关于莞长路大岭山段路面坑洼的问题  编号:165687  "}
{"content": "    东城万达公馆. 掂（万达广场店）不开发票。", "num": "165689  ", "title": " 提问：东城万达公馆. 掂（万达广场店）不开发票  编号:165689  "}
{"content": "    ", "num": "165690  ", "title": " 提问：续1个月前问政编号:162788，现在还是老样子。  编号:165690  "}
{"content": "    本人家属于3月份在常平翠景弯一门店前被盗一辆刚买5个月电瓶车，此处连续两天共被盗2辆摩托车、2辆电瓶车，合计4辆，后向金美派出所报案，派出所民警到现场查看，后多次通知失主到派出所做笔录，几次的笔录都是相同的，每次做笔录换一个民警就重复一次笔录，4月份说小偷被抓到了，又让去做笔录，家属问小偷被抓到了电瓶车是不是可以归还或赔偿，民警说不知道，要等法院判决，回去等通知。案发至今已4个多月，我们仍然没有收到任何赔偿、归还电动车之类的信息，我们不知道这个通知什么时候能等到。。。。。。", "num": "165692  ", "title": " 提问：翠景弯门店车辆多次被盗、常平金美派出所不作为  编号:165692  "}
{"content": "    本人家属于2017年7月22日在东莞市莞城光辉家具4楼百宁专柜购买床柜及床垫一套，总计6600元，当日付款5000元，送货日期为2017年7月29日。在7月22日购买的时候反复强调该商品必须是库存新品，而不是专柜的样品，当时专柜店长答应，本人家属为更好保障自己权益，在当日拍下陈列在专柜的样品照片。", "num": "165696  ", "title": " 提问：东莞市莞城光辉家具百宁专柜欺骗消费者  编号:165696  "}
{"content": "    我在美团上面订餐红烧排骨的肉都是臭的！吃坏了身体！商家不给予任何理会！非常寒心！商家地址 虎门大道263号金色里程花园1栋101、102湘阁里辣餐馆 ", "num": "165697  ", "title": " 提问：投诉虎门大道263号金色里程花园1栋101、102湘阁里辣餐馆销售变质腐烂发臭肉食  编号:165697  "}
{"content": "    2016年10月24号因被电信诈骗5万报警，去东莞市厚街镇虹桥派出所做了笔录就没了下文，去过派出所很多次，都没有人给个答复，上次在阳光网投诉了一次，派出所总算给打了个电话，可是又两个月过去了，没有一点消息，马上快一年了，早就错过了破案的最佳时机，我也不抱什么希望了，只是希望有关部门对办案的有多些监督，给办案的有所监督，对公民利益多些保障。五万块钱我要在东莞打一年多工才能赚到，也不是小数目了，拜托警察同志帮忙查一查吧，拜托了。", "num": "165693  ", "title": " 提问：请派出所给个结果  编号:165693  "}
{"content": "    关于望牛墩北环路，目前只修筑到高速公路桥底，处于停工状态。请问什么时候再动工，接通到水乡大道呢？", "num": "165694  ", "title": " 提问：望牛墩北环路修建问题  编号:165694  "}
{"content": "    你好，想咨询下穗莞深城轨望牛墩站的具体位置？", "num": "165695  ", "title": " 提问：穗莞深城轨望牛墩站的具体位置  编号:165695  "}
{"content": "    ", "num": "165698  ", "title": " 提问：东莞A家家具质量不好不退款，欺骗客户。  编号:165698  "}
{"content": "    ", "num": "165702  ", "title": " 提问：非法违建非法搭建，不是第一次了！  编号:165702  "}
{"content": "    每日的6点开始！新基村停车场对出街道市热闹非凡，卖菜的，卖水果的，卖鱼虾的，卖早餐的，更离谱的还有卖活鸡的！！！现场还在垃圾桶杀鸡放血！想像一下这就是一个市场吧！市场也没有现杀活鸡的！", "num": "165706  ", "title": " 提问：街道？街市？市场！！！  编号:165706  "}
{"content": "    ", "num": "165703  ", "title": " 提问：机动车驾驶证考试预约  编号:165703  "}
{"content": "    7月23号晚上我从黄江天虹坐L4号公交车到杨涌站下车，就这么一段近距离，现在无人售票既然要7块钱一个人，以前有人收票的最多也是4块，现在这样的收费是不是太不合理了，本来公交车是市民出行最便宜的交通工具之一，这样的收费真得让人很无法理解！", "num": "165704  ", "title": " 提问：公交车收费太贵，让我们坐什么出行  编号:165704  "}
{"content": "    ", "num": "165699  ", "title": " 提问：塘厦水霖学校高三年级分班惹不满  编号:165699  "}
{"content": "    东莞市第三人民法院内三更半夜在施工，严重影响周边居民休息，连续几天都是通宵施工，而且搞到周边到处都是灰尘。", "num": "165701  ", "title": " 提问：扰民  编号:165701  "}
{"content": "    ", "num": "165705  ", "title": " 提问：交通灯讯号不配合  编号:165705  "}
{"content": "    近日，无意中从东莞市房产管理局网站发现，清溪碧桂园翡翠花园1号住宅楼的公示单价明显低于市场价，网站显示：翡翠花园1号住宅楼第 26 层1单元2601公示单价：7,054.65 元/平方米；第 6 层1单元601公示单价：5,626.15 元/平方米。", "num": "165645  ", "title": " 提问：清溪碧桂园翡翠花园的公示单价是否存在问题？   编号:165645  "}
{"content": "      虎英公园是东莞市民难得的一个好去处，近年市政府也化了大力气建设和优化了各类设施，尤其连接了旗峰公园的绿道，更加方便了市民的各种活动。可是，美中不足也使人遗憾的是，有关公园管理层，令出不行，懒政不作为，对明文规定有关狗只不准进园的禁止从不执行，以致违规现象越来越乱，险象环生。狗只在公园里乱跑，带来卫生的问题不说，危险的是威胁市民的生命安全！！由于进园的狗只多没用狗绳,最容易导致：其一，咬人致病，其二，窜来窜去绊脚，更给骑车者造成严重隐患，后果不堪设想。", "num": "165571  ", "title": " 提问：防患于未然  编号:165571  "}
{"content": "    在东莞万江区买房之后入迁户籍本地后，小孩想上万江中心小学是否可就读？无需积分？", "num": "165674  ", "title": " 提问：在东莞万江区买房之后入迁户籍本地？  编号:165674  "}
{"content": "    ", "num": "165610  ", "title": " 提问：金湖花园顶楼漏水处理问题  编号:165610  "}
{"content": "    我是一名新东莞人，来东莞发展才几个月，在一个巧合下，听一清洁阿姨说。城管分局缺乏保洁员，我就怀着尝试着打电话咨询，然后再七月十日下午去单位面试，在面试交谈过程中，最后决定七月十一号正式开始上班，因为在这上班之前，还有一个工作，在确定在南城分局工作后，我就马上联系当前的工作交接问题，联系当中，得知总店有人过来检查工作并且培训，所以当天晚上深夜留信息给城管分局保洁公司领导人，请假一天，次日领导过来检查，不能随意接听电话，检查当天忙到很晚回到家，因为知道新人干活不应该请假，所以我13号七点之前就去单位把他们分配的保洁工作范围认真的清洁。没想到在我完成工作之后，他们通知我就不用上班，让我去办公室把卡退掉，我当时不解，以为单位扣钱或者警告，然后等了好几天，没有收到上班的通知，我电话咨询主管，他们回复以后不用上班，我就讨要我辛苦干了一天半的工资，他们说要和上级申请，我就无奈的等待消息。在等了就好无果后，我又联系主管三次后，他要求我到单位去和经理说，见到经理后，他们就以各种公司规定和条例，从三点半说到五点，最后据理力争之后，讨回四十元的工资补贴，还要求我签名，我拒绝打指模，因为我本意不愿意接受这样不公平条约，但我需要这些证据，签名也是无奈之举，我试问一下在这种单位上班一天半，只有四十元的工资，而且是无故被炒的，这样合理吗？，做为新东莞人，无依无靠来到异乡打工，本以为政府部门打工，我们能够有保障，没想到最后竟是这样结果。因为这件事，我去劳动部门咨询，他们告诉我，这样的做法是不对的，这给了我很大得勇气去评理，事后也反映过，但是一直没有得到很好的说法，所以今天从新给大众一封公开信。希望相关部门帮我追讨工资补偿，因为我事前的工作已经打了申请辞职，现在这个单位无理解雇，请大家帮帮我解决问题，", "num": "165615  ", "title": " 提问：致南城城管一封讨回公道书  编号:165615  "}
{"content": "    投诉恒大华府停车场出入口设置导致运河路和向阳路连接处交通堵塞问题，", "num": "165616  ", "title": " 提问：莞城恒大华府小区停车场出去口设置不合理  编号:165616  "}
{"content": "    中国铁通光纤宽带（10086）的做法实在是太令人寒心了，垄断企业的服务是这样的吗？", "num": "165533  ", "title": " 提问：中国铁通劳民伤财，黑心无底线  编号:165533  "}
{"content": "      尊敬的各位领导： ", "num": "165534  ", "title": " 提问：清溪镇三中村凤平路11号宏旌光电（深圳）有限公司东莞分公司，未依法为员工足额缴住房公积金  编号:165534  "}
{"content": "    2017年5月4日我分局执法人员接到投诉后，联同水边村分管干部到现场进行调查处理。经查，该项目位于水边市场对面“黄泥丁”（土名），现场有压桩机一台、挖土机一台、管桩一批，进行压桩。当场没法联系该项目的负责人。5月5日执法人员分别给东莞市三多实业投资有限公司及水边村委会下发《询问调查通知书》，要求双方于15日下午到我分局接受调查。水边村委要求换届选举工作结束后再到我分局接受调查。", "num": "165535  ", "title": " 提问：4500平方违规建设  编号:165535  "}
{"content": "    近期中堂东港城小区内很多业主不顾反对，遛狗不套狗绳，极为扰民。物业处也没有作为，导致7/23清洁工被狗咬到。之后人人自危，也不敢带小孩在小区散步。 但是部分有狗一族竟然仍然我行我素，遛狗不带狗绳。希望有关部门能够介入解决。", "num": "165465  ", "title": " 提问：中堂东港城养狗为患，遛狗不套绳  编号:165465  "}
{"content": "    常平东深路常谢交叉路口公绿灯处，每天大把的运输泥土沙石大型运输车不按红灯停，遵守交通规则，这样乱闯严重影响人民的生命安全，希望有关部门加大力度打击，不是闯红灯交罚款就了事，而是要从根本杜绝这样不文明行驶的人，严打", "num": "165466  ", "title": " 提问：泥头车屡闯红灯视人不见  编号:165466  "}
{"content": "    东安小区A栋1单元的电梯经常性出现故障，经常坏上几天一个礼拜无人跟进处理，本月7月23日电梯有坏了，到今天26日还未有人维修，也未告知什么原因，没有给住户一个交代，对于住高层的用户来说非常不便，家里的老人家腿脚不便，出门也极其麻烦，望政府重视，另外一个居住小区范围内居然连一个垃圾桶都没有，简直不能理解，希望小区管理处能够重视小区的公共设施的维护及建设。谢谢！", "num": "165469  ", "title": " 提问：东城南路东安小区管理处不作为  编号:165469  "}
{"content": "    请问现在开滴滴顺风车需要申请网约车许可证吗？", "num": "165470  ", "title": " 提问：网约车证问题  编号:165470  "}
{"content": "    您好，我想咨询一下。", "num": "165471  ", "title": " 提问：生育险报销  编号:165471  "}
{"content": "    关于石龙海伦湾工程实体质量，我提出以下质疑：", "num": "165472  ", "title": " 提问：石龙海伦湾建筑质量质疑  编号:165472  "}
{"content": "    市房管局:", "num": "165473  ", "title": " 提问：西平新中银物业管理极差，导致多名业主多次被盗，我家损失15万之多，物业不作为！  编号:165473  "}
{"content": "    东莞市常平镇图书馆因有着众多的藏书，环境优美，是家长带着孩子去学习读书的好去处。", "num": "165474  ", "title": " 提问：常平镇图书馆楼下电动车失窃情况严重  编号:165474  "}
{"content": "    领导你们好！东莞长安对于污染环境的问题现在和以前是没有多大的区别，区别就在以前是白天排放废气，现在是晚上偷排废气，严重扰民，损害群众健康，强度大，人体吸入后立刻出现喉痛、咳嗽、头痛、失眠等症状，严重威胁周边居民的人身健康安全，严重影响正常的生活、工作。", "num": "165427  ", "title": " 提问：东莞长安对于污染环境的问题现在和以前是没有多大的区别  编号:165427  "}
{"content": "    5月初，我小孩在沙田镇环保城万国超市旁边有一个黑心劳务，把我小孩和几个人一起骗去厚街一间鞋厂上班，做到6月28号不想做了，由于加班时间太长，受不了。那黑心中介给我小孩和其他两个朋友，每人2380元，一共上了56天。到厚街溪头劳动站投诉无效，到沙田镇捻洲村投诉也无效。想请上级有关部门来整治一下这个地方，不要再让那些黑心的中介在这样猖狂下去了！", "num": "165428  ", "title": " 提问：投诉沙田镇环保城万国超市旁边的乱摆招工牌的黑心中介  编号:165428  "}
{"content": "    尊敬的领导，我于2013年1月在东莞使用住房公积金贷款购买首套房，并于2016年10月27日全部结清，但直到2017年7月26日东莞住房公积金中心仍然未更新我在中国银行征信系统的征信记录（也就是说我的征信系统显示我名下仍然有一套房子的住房公积金在还贷），导致我在广州购房试图进行商业贷款时被多家银行拒贷。拒贷的银行说他们只认征信系统的记录，不看结清证明。为了解决这个问题，我去过住房公积金中心的柜台也打过住房公积金中心的热线076912329，他们的回复都是由于接口问题，不能更新我的征信记录。至于接口什么时候可以用，他们说不知道。我已经交了首付款，签了合同，因为东莞住房公积金中心的接口问题导致我的记录无法更新最终无法房贷，对我的生活及情绪造成了巨大的影响。一个普通人的征信记录对于东莞住房公积金来说可能是一件很小的事情，但是对于我这样一个一直洁身自好，极端珍惜自己的征信的普通公民来说就是天大的事情。我恳求相关领导重视我的合法诉求，保护老百姓的基本权益，帮助我实现我的中国梦。我承诺我所说的都是事实，我可以提供我的住房公积金结清证明以及每次我去住房公积金中心办理业务时跟工作人员对话的录音，我有足够的证据证明住房公积金中心在更新我的征信记录上的不作为。投诉是我走投无路时不得已而为之，恳求领导重视。不胜感激。", "num": "165429  ", "title": " 提问：请东莞住房公积金中心更新我在中国银行征信系统的征信记录  编号:165429  "}
{"content": "    ", "num": "165430  ", "title": " 提问：交通灯被撞有倒下危险  编号:165430  "}
{"content": "    ", "num": "165431  ", "title": " 提问：乱搭建---清溪镇香芒西路南三街天和百货  编号:165431  "}
{"content": "    有规划在金洲社区郭武村民小组的教育用地建设一所小学--------确定何是开工建设了么，计划何时建好，何进进行招生工作？", "num": "165395  ", "title": " 提问：金洲社区郭武村民小组的教育用地建设小学事宜  编号:165395  "}
{"content": "    早上上班时间，下手村口公交站到东泰花园南方向的绿灯通行时间过短，通常车龙都快塞到下手村口的公交站那里，短短300米左右的道路，通行时间至少需要20分钟，严重影响上班族的上班身时间。但是，东泰花园南到景湖花园公交站的红绿灯通行时间很长，那边是主路，有4、5车道吧，每次那边的车都通过了红绿灯，已经没车了，可还是绿灯，觉得红绿灯通行时间不合理。而我们这边只有两条车道，都塞到下一个路口，绿灯通行时间非常非常短，建议延长该绿灯的通行时间，让每次能让更多的车辆通行，不要塞长龙，可适当缩短主路两方向绿灯的通行时间，让更多时间让给我们这边和对面，谢谢。", "num": "165396  ", "title": " 提问：早上上班时间，强烈要求延长下手村口到东泰花园南方向红绿灯的通行时间  编号:165396  "}
{"content": "    你好，我户口在深圳，我老婆户口在四川，合法生育2胎了，满足积分入口东莞的要求，入户东莞的话，办理计划生育证明时，自由选择避孕手续就可以，还是必须上环或者做绝育手术，谢谢", "num": "165397  ", "title": " 提问：入户计划生育证明  编号:165397  "}
{"content": "    请问在广州缴纳的公积金能在东莞办理公积金贷款吗？二手房也可以吗？具体要求有哪些？要准备哪些材料？", "num": "165401  ", "title": " 提问：异地公积金贷款  编号:165401  "}
{"content": "    望牛墩四季名苑小区住户投诉:望牛墩为搞好人民生活环境建设污水管道工程是好事，但是每天从早上五点半钟就开始施工，发电机响声震耳，还要不要人睡觉！不是有规定不能太早开工扰民吗？还有原来铺设沥青路面改用水泥修复路面，而且质量极差，行车经过会跳车，设计是这样吗？是不是偷工减料了？究竟还有没有人管的？这是不是民生工程？", "num": "165393  ", "title": " 提问：望牛墩四季名苑小区污水管道工程天天五点施工严重扰民！  编号:165393  "}
{"content": "       茅洲河流整治是好事，值得表扬，但你们整治却忽略其他因素困扰我们民众，单单霄边广场到霄边小学那边这路段隔离带，本身路就很窄，隔离2条机动车道，马路两边停车很正常有划线，关键是你们隔离带全部都给停车了，不管这个吗？也不抄牌？你知道很多车主能拐弯的地方都不能拐吗？我们过路行人都无法过了，一天都在塞车，司机又按喇叭，吵死了！求有关部门整治", "num": "165404  ", "title": " 提问：茅洲河域整治工程长安霄边段  编号:165404  "}
{"content": "    ", "num": "165403  ", "title": " 提问：乱扣网络费用  编号:165403  "}
{"content": "    尊敬的领导： ", "num": "165399  ", "title": " 提问：投诉石龙镇政府广场乱经营儿童电动玩具车  编号:165399  "}
{"content": "    ", "num": "165406  ", "title": " 提问：第三次投诉：恒大华府防火门墙设置与《商品房买卖合同》平面图不符  编号:165406  "}
{"content": "    ", "num": "165410  ", "title": " 提问：在建房屋高度超高  编号:165410  "}
{"content": "    寮步镇石龙坑中国电信旁大型违章建筑，多次投诉仍在抢建，今天2017年7月25日仍在施工，请问这建筑物合法报建了多少层，现在建了多少层，为什么这建筑物可以建这么高，旁边及附近的不能建这么高！请给合理解释！投诉一次一个月复一次，仍在建，现已准备完工了，也过关了！这建筑物完工后我会投诉当地主管领导及综合执法局长和主管副局长！", "num": "165409  ", "title": " 提问：不停抢建的违建物  编号:165409  "}
{"content": "    在东莞莞城君尚商场（东莞市莞城区东纵路）对面有一个工地进行施工，每天晚上7点钟开工到凌晨5点多，噪音之大严重影响周围居民的晚上作息，白天的时候他有没有开工，请有关部门协调下，能不能要求他们白天开工，不要到晚上开工，影响居民的作息。谢谢！", "num": "165411  ", "title": " 提问：噪音扰民  编号:165411  "}
{"content": "    经常违章违规乱停车，坐公交车要走出大路2-3米，造成很大的不便，同时也存在很大的安全隐患，望有关部门重点关注", "num": "165408  ", "title": " 提问：亨美中心人才市场公交车站  编号:165408  "}
{"content": "    东城区景湖春晓3号岗入口处（靠近爱弥儿幼儿园一边），有一辆僵尸车长期占用路边车位，让本来车位非常紧张的小区更紧张，请有关部门处理一下，谢谢！！有照片为证！！车牌号为：粤SN8268", "num": "165400  ", "title": " 提问：僵尸车停放问题  编号:165400  "}
{"content": "    东城区，余胜桥二巷6号、7号两间私人住宅，这两户养鸡十年从不间断。现今每户依旧散养超过二十只鸡，担心有禽流感传播，请正视。从去年投诉至今，住户和城管一直无法清理鸡只，问题在哪？投诉近一年，附近养殖户数从两户增加为四户，鸡只一直增长。请相关部门给个具体日期，何时能清理完鸡只。", "num": "165412  ", "title": " 提问：：余胜桥二巷楼顶养鸡，投诉后近一年，不作为，无法清理鸡只    编号:165412  "}
{"content": "    恒大江湾开盘前承诺交两万认筹金，没选到合适的房，在一个月内退还认筹金，但是现在一个月过去了，问销售什么时候退款，竟然说她不是财务，也不是开发商，不知道什么时候退款", "num": "165413  ", "title": " 提问：恒大江湾认筹金到期不退  编号:165413  "}
{"content": "    大朗大井头嘉宏公园一号北门与景丰路交汇处乱倒建筑材料垃圾占据半边车道，严重影响过往车辆通行，已过去一周多时间，至今都无人问津，请相关部执能尽快解决", "num": "165414  ", "title": " 提问：乱倒建筑材料垃圾  编号:165414  "}
{"content": "    中堂三涌格博村新村西一巷一号旁边村口一村民强占地搭房,有七八十平方。在进村路口，影响较大，村委都不处理，是否不作为？", "num": "165405  ", "title": " 提问：中堂三涌格博村新村西一巷一号旁边村口一村民强占地搭房  编号:165405  "}
{"content": "    金洲社区竹洲村（好乐迪ktv对面）三巷没有移动的上网光纤覆盖，等了一年了何时覆盖，看不起我们这区？", "num": "165415  ", "title": " 提问：虎门金洲社区竹洲村没有移动网络覆盖  编号:165415  "}
{"content": "    接着（编号164438），投诉，本人于2017年7月10日早上在东城区乌石岗街道路边买了早餐有问题，上次投诉领导们查查这些有没有卫生许可证？有没有营业执照？。执法人员已经向上述单位发出《申办食品经营许可告知书》，同时责令上述单位须取得有效许可后方可从事食品经营活动。但是时间过去那么久为什么还在营业，执法人员是不是只是走流程，就这样表示处理好了呢？", "num": "165416  ", "title": " 提问：无任何证照常营业  编号:165416  "}
{"content": "       自从南联篮球场封起来后，大量车主无法找到车位停车，然后很多外地人把车停在本地人门口，本地人本来自己都不够位置停，肯定驱赶外地人，不要占用车位，导致部分外地人故意画花本地人的车。然而，根本无法找到肇事者。在这个报警无用的世界里，请政府在根源处下手，增加停车位，减少矛盾。还有篮球场实在太吵了，现在10点多都在跳舞，还怎么注意啊？请规定跳舞时间，起码10点后让群从休息啊。", "num": "165417  ", "title": " 提问：高埗南联篮球场不能停车，导致他人故意刮花车  编号:165417  "}
{"content": "    ", "num": "165418  ", "title": " 提问：【投诉】东莞市纪检委办公室请关注：袁屋边干部私吞老厂房、土地引发村民不满，要求还厂还地于民用于民  编号:165418  "}
{"content": "    位于虎门镇南栅南冲口后山路16号的权属问题，该用地没有国家用地许可证，持有所谓村民小组红线图就说是合法用地，视国家法律法规无物，村民小组及其居委会是否有屋主的利益输送，随便一张所谓村的红线图就说是合法，只要随意让村出个图就是合法用地，那么国土所出的证件还不及村里面一个文件好用。该屋主夜间施工扰民，请国土部门整改此用地，还国家合法用地。", "num": "165419  ", "title": " 提问：关于虎门南栅违法用地投诉  编号:165419  "}
{"content": "    如题，靠葡萄庄园别墅区那边天天晚上偷排臭水，搞得周边环境居民恶臭难闻，该管管了", "num": "165421  ", "title": " 提问：万江牌楼基河涌天天晚上偷排臭水  编号:165421  "}
{"content": "    去年4月在阳光网发布了《石龙：南二桥预计今年7月份竣工通车》，但7月底了，还是毫无动静，好多年来的单向1车道，通行能力远远不足，发生交通事故后更是堵死动不了，所以急需双向四车道的新桥部分尽快通车，新桥部分通车后，再来修复旧桥部分，争取如4月的新闻那样，在明年年初通车。", "num": "165420  ", "title": " 提问：石龙南二桥的新桥部分几时可以通车？  编号:165420  "}
{"content": "    投诉寮步镇上屯村良平西路146号奥远塑胶厂,长期发出刺耳的噪音，令到附近居民彻夜难眠，希望有关部门给予处理，还居民一个安静的生活环境。谢谢！", "num": "165423  ", "title": " 提问：在次投诉寮步镇上屯村良平西路146号奥远塑胶厂  编号:165423  "}
{"content": "    东莞大道蛤地转盘路段夜间噪音扰民严重。大型货重车车速过快，半夜大声鸣笛，小车车速过快，路噪音扰民严重，经常半夜被吵醒。请相关部门在该路段设置必要措施，比如测速抓拍，减速带，加装隔音带，还附近居民一个安静健康的夜！", "num": "165424  ", "title": " 提问：东莞大道蛤地转盘路段夜间噪音扰民严重  编号:165424  "}
{"content": "    ", "num": "165426  ", "title": " 提问：致厚街执法大队  编号:165426  "}
{"content": "    2016年11月28日拿到回执，满半年申请原件说1个月来领，现在过了2个月了迟迟不办理，跑去N次都吃闭门羹，国家政策说10个工作日，到底什么意思？本人急着上车牌，麻烦阳光热线帮忙，谢谢", "num": "165425  ", "title": " 提问：居住证问题  编号:165425  "}
{"content": "    ", "num": "165422  ", "title": " 提问：苹果手机出现问题不能换，三次返修竟无果  编号:165422  "}
{"content": "    万江区金联路与下亭江滨路路口晚间大量小商贩霸占道路影响车辆行人正常通行。每晚夜宵大排档至凌晨3 4点才收摊 制造大量垃圾及噪音对附近居民造成极大的影响和生活困扰。影响城市形象 希望有关部门可以对其进行整治处理 ", "num": "165432  ", "title": " 提问：小贩霸占道路摆摊 制造垃圾噪音 严重扰民 损害城市形象  编号:165432  "}
{"content": "    现在走虎岗高速真的是折磨，除了龙大高速立交段经常堵车之外，到了黄江和常平还经常被堵死。", "num": "165433  ", "title": " 提问：虎岗高速黄江、常平、东深路收费站堵车常态化  编号:165433  "}
